const cat = [
    "Общие вопросы",
    "Книги",
    "Фильмы",
    "Музыка",
    "Мюзиклы и театр",
    "Телевидение",
    "Видеоигры",
    "Настольные игры",
    "Наука и природа",
    "Компьютерные технологии",
    "Математика",
    "Мифология",
    "Спорт",
    "География",
    "История",
    "Политика",
    "Искусство",
    "Знаменитости",
    "Животные",
    "Транспорт",
    "Комиксы",
    "Гаджеты",
    "Аниме и манга",
    "Мультфильмы"
]

const diff = [
    "Лёгкий",
    "Средний",
    "Сложный"
]

const multiple = [
    true,
    false
]

module.exports = {
    cat,
    diff,
    multiple
}